"Numbers" = "Числа";"Preprocessor" = "Preprocessor";"SingleComment" = "// Комментарий";"Comment" = "/* Комментарий */";"JavadocComment" = "/** Комментарии Javadoc **/";"Keywords" = "Ключевыe Слова";"Characters" = "Символов";"FunctionRegex" = "Функция Вызовов";"Base" = "Базовые";"Keywords 2" = "Классы";"String" = "\"Строки\"";